export const CATALOG_OF_MEDICINES = [
  "Медикаменты и БАДы",
  "Изделия мед. назначения",
  "Товары для мамы и малыша",
  "Перевязочные средства",
  "Косметические средства ",
  "Средства гигиены",
  "Травы и чаи",
  "Интимная среда",
  "Медицинская техника",
  "Прочее",
];

export const HELP = [
  "Предзаказ медикаментов",
  "Как заказать",
  "Оплата и доставка",
  "Популярные вопросы",
  "Полезные статьи",
  "Блог",
];

export const DOCUMENTATION = [
  "Лицензии",
  "Документы",
  "Сертификаты",
  "Политика конфиденциальности",
  "Пользовательское соглашение",
  "Карта сайта",
];
